[
{"name":"Blochin","slug":"blochin","text":"Mordkommission 7","longText":"Blochin weiß nicht, wer er ist und wo er herkommt. Und er hat Angst davor, es herauszufinden. Dies führt zum grundlegenden Konflikt seines Lebens. Er ist zerrissen zwischen dem Menschen, der er gern wäre - ein guter Polizist, Ehemann und Vater - und dem dunklen Geist, der ihn vielleicht in Wirklichkeit beherrscht. Er ist ein Kämpfer, der alles tun würde, um Frau und Kind zu schützen. Aber so sehr er auch kämpft, beschleicht ihn manchmal das Gefühl, dass er am Ende alles immer nur noch schlimmer macht. Nachts, nachdem er seiner Tochter im Bett vorgelesen hat, schläft er ab und zu müde neben ihr ein. Dann träumt er von seinem Vater, der jetzt ein alter Mann ist und der Blochins Hilfe braucht. Aber Blochin kann ihm nicht helfen, weil er nicht weiß, wer und wo sein Vater ist.","image":"blochin.jpg","relations":[{"slug":"grille","freischaltepisode":"0"},{"slug":"inka","freischaltepisode":"0"},{"slug":"dominik","freischaltepisode":"0"},{"slug":"katrin","freischaltepisode":"0"},{"slug":"yorik","freischaltepisode":"0"},{"slug":"magda","freischaltepisode":"0"},{"slug":"nanette","freischaltepisode":"0"},{"slug":"dankwart","freischaltepisode":"0"},{"slug":"conchita","freischaltepisode":"0"},{"slug":"doreen","freischaltepisode":"0"}],"media":[],"freischaltepisode":"0","_id":"blochin","type":"person"},
{"name":"Dominik","slug":"dominik","text":"Leiter der Mordkommission 7","longText":"Dominik wurde auf einer US-Armybase als Sohn einer amerikanischen Soldatin und eines deutschen Vaters in Berlin geboren. Als seine Mutter zurück nach Amerika gegangen ist und die Familie verlassen hat, haben er und seine Schwester Inka den Pakt geschlossen, einander nie zu verlassen. Alle anderen Frauen sind für ihn mehr Publikum als Herzensangelegenheit. Dominik ist sehr gerne Polizist, weil er sehr moralisch ist und an den Unterschied zwischen Gut und Böse glaubt. Er glaubt allerdings auch, dass das System nur aufrechterhalten werden kann, wenn der Einzelne die Regeln manchmal bricht. Vor allem, wenn er selbst dieses Individuum ist. An der verheirateten Staatsekretärin Katrin Steinbrenner mag Dominik, dass vermeintlich keine Gefahr von ihr ausgeht, weil er die verheiratete Frau nicht wirklich haben kann …","image":"dominik.jpg","relations":[{"slug":"blochin","freischaltepisode":"0"},{"slug":"inka","freischaltepisode":"0"},{"slug":"grille","freischaltepisode":"0"},{"slug":"katrin","freischaltepisode":"0"},{"slug":"yorik","freischaltepisode":"0"},{"slug":"magda","freischaltepisode":"0"},{"slug":"nanette","freischaltepisode":"0"},{"slug":"dankwart","freischaltepisode":"0"}],"media":[],"freischaltepisode":"0","_id":"dominik","type":"person"},
{"name":"Inka","slug":"inka","text":"Blochins Ehefrau und Dominiks Schwester","longText":"Inka hat unter dem Weggehen der Mutter stärker gelitten als ihr Bruder Dominik. Deshalb hatte sie auch immer ein Problem mit dem Wort \"Mutter\", bis sie selbst eine wurde. Anders als Dominik glaubt sie mehr an das Selbstbestimmungsrecht des Einzelnen als an das System. Sie hat sich immer dem näher gefühlt, was man als Gegenkultur bezeichnet. Sie mag gutes Essen in all seinen Ausführungen. Ihr Beruf als Lebensmittelchemikerin ist deshalb für sie eine Herzensangelegenheit. Sie dachte lange, dass ihre Nervenkrankheit von ihrem Lebensstil in ihren Zwanzigern kommt, mit zu viel Party, Drogen und Alkohol. In den ersten Jahren ihrer Beziehung zu Blochin war sie sich noch nicht sicher, ob sie wirklich auf lange Sicht ein festes Paar bleiben. Doch seit der Diagnose \"Multiple Sklerose\" weiß sie, dass er ihr Zuhause ist. Mehr als jedes andere Zuhause, das sie je hatte.","image":"inka.jpg","relations":[{"slug":"blochin","freischaltepisode":"0"},{"slug":"grille","freischaltepisode":"0"},{"slug":"dominik","freischaltepisode":"0"},{"slug":"tilda","freischaltepisode":"0"},{"slug":"conchita","freischaltepisode":"0"}],"media":[],"freischaltepisode":"0","_id":"inka","type":"person"},
{"name":"Katrin","slug":"katrin","text":"Staatssekretärin","longText":"Katrin kommt aus einfachen Verhältnissen und ist die Erste in ihrer Familie, die studiert hat. Sie mag Politik als Handwerk und möchte eine verdammt gute Handwerkerin werden. Sie weiß nur noch nicht so genau, für welche Inhalte sie es einsetzen möchte. Doch mit jeder Entscheidung, die Katrin treffen muss, wird ihr selbst klarer, wofür sie steht und wofür nicht. Sie ist Realistin, aber keine Zynikerin, obwohl es im politischen Alltag schwierig ist, diese Grenze nicht verwischen zu lassen. Ehemann und Kinder sind ihr mehr so passiert, als dass sie wirklich dafür gebrannt hätte. Ohne dass ihr das sofort klar war, ist Dominik  bei ihr in eine Lücke gestoßen. Es ist seltsam, dass diese beiden kühlen und rationalen Menschen beim jeweils anderen eine Wärme und Menschlichkeit hochkommen lassen, mit der sie beide nicht gerechnet haben.","image":"katrin.jpg","relations":[{"slug":"dominik","freischaltepisode":"0"},{"slug":"blochin","freischaltepisode":"0"}],"media":[],"freischaltepisode":"0","_id":"katrin","type":"person"},
{"name":"Freddy","slug":"freddy","text":"Studentin und Ministertochter","longText":"Freddys Verhältnis zu ihren Eltern ist eine Katastrophe, und je älter sie wird, desto hilfloser ist sie ihrer Wut darüber ausgesetzt, von ihnen nie gesehen worden zu sein. Es fällt ihr jedoch schwer, sich selbst zu reflektieren. Sie dreht sich in ihren Gefühlen, über die sie mit niemandem reden kann, im Kreis. Sie mag Sex in all seinen Möglichkeiten und Gefahren. Niemand weiß, dass sie sich als Teenager bei \"DSDS\" beworben hat. Ihre Stimme war ein Desaster, aber Dieter Bohlen wollte hinterher trotzdem mit ihr ausgehen. Als sie Yorik kennenlernt, hält sie ihn zunächst nur für einen weiteren Mann, der ihr wehtut und dem sie wehtun kann. Doch wie sehr er ihr schließlich wehtut, hätte sie nicht für möglich gehalten.","image":"freddy.jpg","relations":[{"slug":"yorik","freischaltepisode":"0"}],"media":[],"freischaltepisode":"0","_id":"freddy","type":"person"},
{"name":"Tilda","slug":"tilda","text":"Gründerin der Kolonie am See","longText":"Tilda hatte schon immer ein natürliches Charisma, das durch die Krankheit MS nur noch verstärkt wurde. Wenn man mit ihr spricht und sie einen ansieht, hat man das Gefühl, als würde man sich selbst in ihren Augen viel klarer sehen, als sonst. Das ist für Inka Segen und Herausforderung zugleich. Denn bei der Suche nach der inneren Wahrheit, schont Tilda weder sich noch andere. Inka lässt sich von Tildas Lebensfreude anstecken und übersieht dabei, dass sie anfängt, die eigene Familie aufs Spiel zu setzen. Tilda lebt in einer offenen Beziehung mit zwei Männern gleichzeitig. Als die schöne Anna Inka Avancen macht, fragt sich Inka, ob so ein offenes Beziehungsleben vielleicht auch für sie möglich und wünschenswert wäre.","image":"tilda.jpg","relations":[{"slug":"inka","freischaltepisode":"0"}],"media":[],"freischaltepisode":"0","_id":"tilda","type":"person"},
{"name":"Yorik","slug":"yorik","text":"Mordkommission 7","longText":"Er war mit Anfang 20 als Berufssoldat in Afghanistan und hatte nach zwei Jahren genug gesehen, um den Dienst zu quittieren. Obwohl er  gut aussieht, ist er Frauen gegenüber merkwürdig verklemmt. Wenn ihm eine Frau gefällt, schwankt er zwischen Sehnsucht nach absoluter Nähe und einem Misstrauen, das gefährliche Züge annehmen kann. Aus seiner Bundeswehrzeit hat er einen Kadergehorsam gelernt, der tief sitzt und gegen den er jetzt ständig innerlich rebelliert. Sein Verhältnis zu Dominik ist geprägt von diesem Zwiespalt. Eine Hassliebe verbindet ihn mit seinem Mordkommissionsleiter. Blochin sieht er in dieser Beziehung als Konkurrent.","image":"yorik.jpg","relations":[{"slug":"dominik","freischaltepisode":"0"},{"slug":"blochin","freischaltepisode":"0"},{"slug":"magda","freischaltepisode":"0"},{"slug":"nanette","freischaltepisode":"0"},{"slug":"dankwart","freischaltepisode":"0"}],"media":[],"freischaltepisode":"0","_id":"yorik","type":"person"},
{"name":"Magda","slug":"magda","text":"Mordkommission 7","longText":"Seit Magdas Mann sie und das Kind verlassen hat, sieht ihre Mutter sie jeden Tag missbilligend an. Obwohl Magda den tiefen katholischen Glauben ihrer Mutter teilt, ist sie doch von den rassistischen, rechtskonservativen Tendenzen in Teilen der polnischen Kirche abgestoßen. Ihre Sanftmut täuscht darüber hinweg, dass sie Polizistin geworden ist, um die Bösen einer gerechten Strafe zuzuführen. Schuld und Sühne sind keine leeren Worte für sie. Sie fühlt sich zu Blochin hingezogen, würde ihn gerne retten. Dominik hält sie für den besten Polizisten, den sie je kennengelernt hat. Bislang jedenfalls.","image":"magda.jpg","relations":[{"slug":"dominik","freischaltepisode":"0"},{"slug":"blochin","freischaltepisode":"0"},{"slug":"yorik","freischaltepisode":"0"},{"slug":"nanette","freischaltepisode":"0"},{"slug":"dankwart","freischaltepisode":"0"}],"media":[],"freischaltepisode":"0","_id":"magda","type":"person"},
{"name":"Dankwart","slug":"dankwart","text":"Mordkommission 7","longText":"Als die Berliner Polizei in den Siebzigern die gesellschaftliche Strömung aufnahm und von einer Law&Order-Brachialtruppe zu einer Kraft wuchs, in der das schwache Individuum gegen die korrupte Gesellschaft geschützt wurde, war Dankwart ganz vorne mit dabei. Damals war man der Meinung, dass die Gründe für eine Straftat im Umfeld des Täters zu suchen sind. Prävention kam vor Rache. Heute findet sich Dankwart in einer Welt wieder, in der für solche Romantizismen kein Platz mehr ist. Fälle müssen vom Tisch, Staatsanwaltschaft, Gerichte und somit der Steuerzahler müssen entlastet werden - je schneller, desto besser. Auf diese Welt hat Dankwart keine Lust mehr. Weil er aber nicht von seinen alten Idealen lassen will, ohne sich neue aufzubauen, hat er das Hotelprojekt begonnen – mit verheerenden Folgen.","image":"dankwart.jpg","relations":[{"slug":"dominik","freischaltepisode":"0"},{"slug":"blochin","freischaltepisode":"0"},{"slug":"yorik","freischaltepisode":"0"},{"slug":"nanette","freischaltepisode":"0"},{"slug":"magda","freischaltepisode":"0"}],"media":[],"freischaltepisode":"0","_id":"dankwart","type":"person"},
{"name":"Nanette","slug":"nanette","text":"Mordkommission 7","longText":"Nanette sucht noch ihren Platz in der MK7. Es bis zur Mordkommission geschafft zu haben, ist der bisher größte Erfolg in ihrem Leben und sie ist sehr stolz darauf. Sie lebt allein und ist dabei weder glücklich noch unglücklich. Sie wartet einfach geduldig darauf, dass sich dieser Zustand irgendwann ändert. Sie kommt aus gutem Hause und ihre Eltern sind vermögend, aber das versucht sie eher zu verbergen. Als Dankwart ihr die Möglichkeit bietet, ihr Erbe in ein Hotel zu investieren, tut sie es auch deshalb, weil sie neugierig ist, wohin es das kleine Braunschweiger Mädchen in dieser Welt noch schaffen wird.","image":"nanette.jpg","relations":[{"slug":"dominik","freischaltepisode":"0"},{"slug":"blochin","freischaltepisode":"0"},{"slug":"yorik","freischaltepisode":"0"},{"slug":"dankwart","freischaltepisode":"0"},{"slug":"magda","freischaltepisode":"0"}],"media":[],"freischaltepisode":"0","_id":"nanette","type":"person"},
{"name":"Conchita","slug":"conchita","text":"Blochins ehemalige Geliebte","longText":"Conchita hatte eine bewegte Zeit, als sie aus Spanien nach Deutschland kam. Seitdem Blochin sie aus dem Drogensumpf gezogen hat, ist sie untrennbar mit ihm verbunden. Immer wieder kreuzen sich ihre Wege. Schon oft hat er ihr geholfen. Ein Leben ohne Blochin kann sich Conchita nicht vorstellen, auch wenn sie weiß, dass sie ihn niemals für sich haben kann. Dass sie seiner Tochter Nachhilfe in Spanisch gibt und sich um seine kranke Frau Inka kümmert, hilft ihr nicht gerade dabei, Abstand zu wahren …","image":"conchita.jpg","relations":[{"slug":"blochin","freischaltepisode":"0"},{"slug":"grille","freischaltepisode":"0"},{"slug":"inka","freischaltepisode":"0"}],"media":[],"freischaltepisode":"0","_id":"conchita","type":"person"},
{"name":"Grille","slug":"grille","text":"Blochins und Inkas Tochter","longText":"Grille weiß, dass ihre Eltern irgendwie anders sind als die der anderen Kinder. Und das nicht nur, weil Blochin bei Elternabenden seltsame Fragen stellt. Sie spürt, dass Blochin und Inka Geheimnisse haben, Geheimnisse aus ihrer Vergangenheit. Doch vor allem spürt sie die tiefe Verbindung zwischen ihren Eltern. Das gibt Grille Halt. Doch dann muss sie hilflos mit ansehen, wie ihre Mutter durch die Krankheit immer stärker eingeschränkt wird und sich verändert. Es fällt ihr schwer zu verstehen, weshalb sich Inka immer mehr in die Kommune am See zurückzieht. Und warum sie sich ausgerechnet ihrem geliebten Vater so entzieht.","image":"grille.jpg","relations":[{"slug":"blochin","freischaltepisode":"0"},{"slug":"inka","freischaltepisode":"0"},{"slug":"dominik","freischaltepisode":"0"},{"slug":"conchita","freischaltepisode":"0"}],"media":[],"freischaltepisode":"0","_id":"grille","type":"person"},
{"name":"Doreen","slug":"doreen","text":"Freundin aus Blochins Vergangenheit","longText":"In den alten Zeiten, als Blochin noch nicht die Seiten gewechselt hatte, war auch Doreen fester Bestandteil von Blochins Leben. Sie war damals mit Toto zusammen. Doch ein Motorradunfall hat sie körperlich eingeschränkt. Das ist nicht das einzige Erlebnis, das Spuren auf Doreens Seele hinterlassen hat. Als Blochin sie bei Ermittlungen nach vielen Jahren wieder trifft, arbeitet Doreen in einem Fitnessstudio. Inzwischen ist sie mit Garbo zusammen, der immer noch Drogen vertickt. Bis er zu weit geht und mit seinem Leben dafür bezahlt. Das ändert alles für Doreen. Sie will endlich aufräumen mit ihrer Vergangenheit und sich den Dingen stellen, zu denen auch ein Kind gehört, das sie bisher verdrängt hat. ","image":"doreen.jpg","relations":[{"slug":"blochin","freischaltepisode":"0"}],"media":[],"freischaltepisode":"0","_id":"doreen","type":"person"}
]
