[
{"name":"Jonathan Pine","slug":"pine","text":"Nachtmanager","longText":"Jonathan Pine ist ein ehemaliger Soldat der britischen Armee. Nach seiner Dienstzeit, in der er unter anderem im Irak im Einsatz war, sucht sich der Hobbykoch einen ruhigeren Job als Nachtmanager des Luxushotels Nefertiti in Kairo. Dort trifft er eines Abends auf Sophie Alekan, der Geliebten des ägyptischen Geschäftsmanns Freddie Hamid. Pine verliebt sich in Sophie, die ihm vertrauliche Dokumente eines Waffendeals zwischen Freddie Hamid und einem britischen Geschäftsmann namens Richard Roper übergibt. Von der Brisanz dieser Dokumente alarmiert, informiert Pine die britische Botschaft in Kairo. Doch irgendwo im Außenministerium sitzt ein Verräter und bringt damit Sophie in höchste Lebensgefahr.","image":"pine.jpg","relations":[{"slug":"roper","freischaltepisode":"0"},{"slug":"burr","freischaltepisode":"0"},{"slug":"jed","freischaltepisode":"0"},{"slug":"sophie","freischaltepisode":"0"},{"slug":"simon","freischaltepisode":"0"}],"media":[],"freischaltepisode":"0","_id":"pine","type":"person"},
{"name":"Richard Onslow Roper","slug":"roper","text":"Waffenhändler","longText":"Richard \"Dickie\" Onslow Roper ist vorgeblich ein reicher Geschäftsmann, der einen Teil seines Vermögens für humanitäre Zwecke einsetzt. Sein Image als selbstloser Philantrop dient ihm jedoch lediglich als ausgesprochen zynische Fassade für seine illegalen Waffengeschäfte, die er mit verschiedenen Tarn- und Briefkastenfirmen von Mallorca aus steuert. Zur Verschleierung seiner Deals benutzt er zudem gefälschte Ausfuhrgenehmigungen, die er sich von einem geschmierten Mitarbeiter des britischen Außenministeriums anfertigen lässt. Auf seiner Residenz, eine modern und exklusiv gestaltete historische Festung, genießt Roper das Leben mit seiner jungen Geliebten Jed und seinem Sohn Daniel, während seine Entourage - allen voran Leibwächter Frisky und sein Handlanger und Strohmann Lance \"Corky\" Corkoran - ihm den Rücken frei hält.","image":"roper.jpg","relations":[{"slug":"jed","freischaltepisode":"0"},{"slug":"corky","freischaltepisode":"0"},{"slug":"sandy","freischaltepisode":"0"},{"slug":"apostol","freischaltepisode":"0"},{"slug":"caroline","freischaltepisode":"0"},{"slug":"pine","freischaltepisode":"0"}],"media":[],"freischaltepisode":"0","_id":"roper","type":"person"},
{"name":"Angela Burr","slug":"burr","text":"Leiterin der IEA","longText":"Angela Burr ist die Leiterin der International Enforcement Agency (IEA), einer kleinen, unterbezahlten Ermittlungsbehörde der britischen Regierung, die sich mit internationalem Waffenhandel befasst. Seit zehn Jahren schon ist Burr, die gerade ihr erstes Kind erwartet, hinter Roper her, als ihr die brisanten Dokumente von Jonathan Pine in die Hände fallen. Gegen die Widerstände ihrer Vorgesetzten und unter deren Radar nimmt Burr Ropers Fährte auf und versucht, Pine in dessen Organisation einzuschleusen - wohl wissend, dass ein Verräter in den eigenen Reihen alles daran setzt, Pine zu enttarnen.","image":"burr.jpg","relations":[{"slug":"joel","freischaltepisode":"0"},{"slug":"pine","freischaltepisode":"0"},{"slug":"rex","freischaltepisode":"0"},{"slug":"dromgoole","freischaltepisode":"0"},{"slug":"singhal","freischaltepisode":"0"},{"slug":"simon","freischaltepisode":"0"},{"slug":"harry","freischaltepisode":"0"}],"media":[],"freischaltepisode":"0","_id":"burr","type":"person"},
{"name":"Jed Marshall","slug":"jed","text":"Ropers Geliebte","longText":"Jed Marshall ist Anfang 20, als Roper sie in New York kennen lernt und zu sich nach Mallorca mitnimmt. Jed stammt aus armen Verhältnissen und sieht Roper als Möglichkeit zur Flucht vor ihrem eigenen Leben. Ihr Kind aus einer früheren Beziehung lässt sie bei ihrer Schwester zurück.","image":"jed.jpg","relations":[{"slug":"roper","freischaltepisode":"0"},{"slug":"corky","freischaltepisode":"0"},{"slug":"caroline","freischaltepisode":"0"},{"slug":"pine","freischaltepisode":"0"}],"media":[],"freischaltepisode":"0","_id":"jed","type":"person"},
{"name":"Major Lance \"Corky\" Corkoran","slug":"corky","text":"Ropers rechte Hand","longText":"Major Lance Corkoran, gennant Corky, ist Richard Ropers rechte Hand und engster Vertrauter. Er kümmert sich um alle Reisevorbereitungen und ist Ropers Strohmann für dessen Waffendeals. Zudem ist er Jeds Vertrauter. Als Pine auf der Bildfläche erscheint, ist Corky sofort misstrauisch gegenüber dem Neuankömmling.","image":"corky.jpg","relations":[{"slug":"roper","freischaltepisode":"0"},{"slug":"jed","freischaltepisode":"0"},{"slug":"sandy","freischaltepisode":"0"},{"slug":"pine","freischaltepisode":"0"}],"media":[],"freischaltepisode":"0","_id":"corky","type":"person"},
{"name":"Sophie Alekan","slug":"sophie","text":"Freddie Hamids Geliebte","longText":"Die schöne Sophie hat in ihrem Leben sicher die eine oder andere falsche Entscheidung getroffen. Die schlimmste jedoch war es, sich mit Freddie Hamid einzulassen, Sprössling eines einflussreichen ägyptischen Familienclans. Sie lebt in einem goldenen Käfig, ist aber Freddies unberechenbaren Wutausbrüchen ausgesetzt.","image":"sophie.jpg","relations":[{"slug":"roper","freischaltepisode":"0"},{"slug":"pine","freischaltepisode":"0"},{"slug":"hamid","freischaltepisode":"0"}],"media":[],"freischaltepisode":"0","_id":"sophie","type":"person"},
{"name":"Lord Sandy Langbourne","slug":"sandy","text":"Ropers Finanzmanager","longText":"Lord Sandy Langbourne ist Richard Ropers Finanzchef. Er hält den Kontakt zu Käufern und Verkäufern von Waffen. Sein illegales Engagement ermöglicht es ihm, seinen luxuriösen Lebensstil aufrechtzuerhalten. Dass er verheiratet ist, hält ihn nicht davon ab, ein Verhältnis mit dem Kindermädchen einzugehen.","image":"sandy.jpg","relations":[{"slug":"roper","freischaltepisode":"0"},{"slug":"corky","freischaltepisode":"0"},{"slug":"jed","freischaltepisode":"0"},{"slug":"apostol","freischaltepisode":"0"},{"slug":"caroline","freischaltepisode":"0"},{"slug":"pine","freischaltepisode":"0"}],"media":[],"freischaltepisode":"0","_id":"sandy","type":"person"},
{"name":"Lady Caroline Langbourne","slug":"caroline","text":"Ehefrau von Lord Sandy","longText":"Lady Caroline Langbourne war in früheren Zeiten begnadete Skifahrerin, bis ihre Kniegelenke nicht mehr mitspielten. Als Ehefrau von Lord Sandy Langbourne erfährt sie für ihren Geschmack etwas zu viel über die Herkunft ihres Geldes und über die sexuellen Ausschweifungen ihres Mannes, mit dem sie zwei Kinder hat.","image":"caroline.jpg","relations":[{"slug":"sandy","freischaltepisode":"0"},{"slug":"roper","freischaltepisode":"0"},{"slug":"jed","freischaltepisode":"0"}],"media":[],"freischaltepisode":"0","_id":"caroline","type":"person"},
{"name":"Simon Ogilvey","slug":"simon","text":"Britische Botschaft Kairo","longText":"Simon Ogilvey hatte seine diplomatische Karriere als Laufbursche von Angela Burr in Moskau begonnen. Er ist ein aufrechter, netter Brite, der in Kairo schnell Freundschaft mit Jonathan Pine, dem Nachtmanager eines Luxushotels, geschlossen hat.","image":"simon.jpg","relations":[{"slug":"burr","freischaltepisode":"0"},{"slug":"pine","freischaltepisode":"0"}],"media":[],"freischaltepisode":"0","_id":"simon","type":"person"},
{"name":"Juan \"Apo\" Apostol","slug":"apostol","text":"Anwalt in Madrid","longText":"Juan \"Apo\" Apostol arbeitet als Anwalt in Madrid. Irgendwann erlag er den Verführungen des Gelades, das ihm Leute wie Richard Roper für seine Dienste gaben. So konnte er sich und seiner Tochter einen ausschweifenden Lebensstil ermöglichen. Doch das Gewissen nagt an ihm.","image":"apostol.jpg","relations":[{"slug":"roper","freischaltepisode":"0"},{"slug":"burr","freischaltepisode":"0"},{"slug":"sandy","freischaltepisode":"0"}],"media":[],"freischaltepisode":"0","_id":"apostol","type":"person"},
{"name":"Joel Steadman","slug":"joel","text":"US-Ermittler der ATF","longText":"Joel Steadman sagt von sich, er sei ein Vollstrecker. Er will Waffenhändler hinter Schloss und Riegel bringen, und sie nicht unter Beobachtung weiter machen lassen. Seit Jahren schon ist er hinter Richard Roper her und er pflegt nicht nur deswegen eine besondere Beziehung zu Angela Burr.","image":"joel.jpg","relations":[{"slug":"burr","freischaltepisode":"0"}],"media":[],"freischaltepisode":"0","_id":"joel","type":"person"},
{"name":"Rex Mayhew","slug":"rex","text":"Angela Burrs Vorgesetzter","longText":"Rex Mayhew schätzt die Leiterin der IEA sehr und hält ihr gegenüber dem MI6 und dem Außenministerium den Rücken frei. Mayhew hat einen ausgeprägten Sinn für Gerechtigkeit. Versucht jemand ihn zu bestechen oder bedroht ihn gar, gilt für ihn \"Jetzt erst recht!\"","image":"rex.jpg","relations":[{"slug":"burr","freischaltepisode":"0"},{"slug":"dromgoole","freischaltepisode":"0"}],"media":[],"freischaltepisode":"0","_id":"rex","type":"person"},
{"name":"Geoffrey Dromgoole","slug":"dromgoole","text":"Beamter des MI6","longText":"Geoffrey Dromgoole ist durch und durch ein Karrierist. Es ärgert den Beamten des Auslandsgeheimdienstes MI6 sehr, dass ausgerechnet Angela Burr die Leitung des prestigeträchtigen Falls Richard Roper inne hat. Er versucht deshalb alles, um ihr den Fall zu entziehen.","image":"dromgoole.jpg","relations":[{"slug":"burr","freischaltepisode":"0"},{"slug":"rex","freischaltepisode":"0"},{"slug":"harry","freischaltepisode":"0"}],"media":[],"freischaltepisode":"0","_id":"dromgoole","type":"person"},
{"name":"Rob Singhal","slug":"singhal","text":"Burrs engster Mitarbeiter","longText":"Rob Singhal ist Burrs Stellvertreter in der kleinen Behörde IEA. Er ist analytisch sehr begabt und ausgesprochen loyal seiner Chefin gegenüber.","image":"singhal.jpg","relations":[{"slug":"burr","freischaltepisode":"0"}],"media":[],"freischaltepisode":"0","_id":"singhal","type":"person"},
{"name":"Harry Palfrey","slug":"harry","text":"Mitarbeiter im MI6","longText":"Harry Palfrey ist eigentlich Jurist, wurde jedoch für besondere Aufgaben in Geoffrey Dromgooles Abteilung abgestellt. Aus gemeinsamen Zeiten im Waterhouse verbindet Harry eine Freundschaft und Verbundenheit mit Angela Burr.","image":"harry.jpg","relations":[{"slug":"burr","freischaltepisode":"0"},{"slug":"dromgoole","freischaltepisode":"0"}],"media":[],"freischaltepisode":"0","_id":"harry","type":"person"},
{"name":"Freddie Hamid","slug":"hamid","text":"Ägyptischer Geschäftsmann","longText":"Freddie Hamid ist Sprössling eines mächtigen ägyptischen Familienclans. Man sagt, der Familie Hamid gehöre halb Kairo. Obwohl er sein Vermögen nicht selbst verdient hat, führt sich Freddie auf wie ein Playboy. Zudem neigt er zu brutalen Wutausbrüchen.","image":"hamid.jpg","relations":[{"slug":"roper","freischaltepisode":"0"},{"slug":"sophie","freischaltepisode":"0"},{"slug":"pine","freischaltepisode":"0"}],"media":[],"freischaltepisode":"0","_id":"hamid","type":"person"}
]
